IDEA Open Model
IdeaConImportSettings.StartIdeaStaticaApp Property
Compatible with IDEA StatiCa 20.1
 StartIdeaStaticaApp
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool StartIdeaStaticaApp { get; set; }
Public Property StartIdeaStaticaApp As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace